{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 21984, "word_counts": "{\"press\": 12, \"ctrl\": 2, \"on\": 2264, \"bottom\": 15, \"right\": 364, \"its\": 1613, \"there\": 664, \"ky\": 3, \"ah\": 67, \"remember\": 65, \"the\": 7174, \"days\": 254, \"when\": 542, \"youd\": 17, \"sleep\": 333, \"in\": 3045, \"until\": 141, \"noon\": 10, \"well\": 596, \"guess\": 157, \"who\": 209, \"did\": 334, \"that\": 2052, \"today\": 890, \"god\": 125, \"feel\": 415, \"like\": 1069, \"loser\": 11, \"my\": 4464, \"momma\": 13, \"is\": 3200, \"comin\": 9, \"tennis\": 5, \"day\": 1638, \"with\": 1630, \"pnar\": 1, \"yuppie\": 1, \"do\": 936, \"all\": 1291, \"time\": 757, \"we\": 655, \"dont\": 978, \"too\": 875, \"comfortable\": 6, \"using\": 49, \"it\": 3249, \"not\": 1485, \"awful\": 20, \"but\": 1840, \"pretty\": 164, \"icky\": 3, \"scurrying\": 1, \"to\": 8033, \"find\": 177, \"deal\": 27, \"getttin\": 1, \"ready\": 177, \"working\": 224, \"good\": 1230, \"luck\": 106, \"tonight\": 375, \"have\": 2070, \"fun\": 413, \"happy\": 802, \"birthday\": 138, \"mel\": 5, \"miss\": 480, \"you\": 3853, \"uk\": 47, \"everyone\": 207, \"vote\": 49, \"for\": 2940, \"mtv\": 8, \"movie\": 193, \"awards\": 11, \"coz\": 22, \"comp\": 11, \"mashed\": 3, \"up\": 1183, \"and\": 4010, \"wont\": 236, \"let\": 166, \"me\": 2217, \"will\": 711, \"somehow\": 15, \"funn\": 2, \"same\": 174, \"just\": 1804, \"happening\": 10, \"im\": 2416, \"going\": 896, \"out\": 1223, \"uhoh\": 1, \"so\": 2041, \"annoying\": 25, \"she\": 332, \"starts\": 34, \"typing\": 8, \"her\": 434, \"computer\": 62, \"middle\": 35, \"of\": 2505, \"night\": 563, \"ugh\": 151, \"rude\": 11, \"any\": 219, \"chance\": 46, \"seeing\": 71, \"at\": 1505, \"race\": 24, \"germany\": 19, \"unfortunately\": 49, \"hardly\": 11, \"tv\": 86, \"news\": 66, \"coverage\": 4, \"cycling\": 7, \"here\": 497, \"anymore\": 84, \"wow\": 155, \"tired\": 212, \"bed\": 283, \"mcfly\": 22, \"last\": 458, \"much\": 530, \"was\": 1441, \"front\": 24, \"row\": 13, \"centre\": 9, \"danny\": 8, \"making\": 110, \"laugh\": 23, \"lol\": 764, \"say\": 260, \"now\": 1197, \"havent\": 134, \"twittered\": 4, \"forever\": 35, \"yeah\": 338, \"had\": 683, \"sixteenth\": 1, \"party\": 118, \"possible\": 17, \"case\": 28, \"ft\": 4, \"knox\": 4, \"note\": 23, \"this\": 1230, \"info\": 19, \"purposes\": 1, \"only\": 396, \"theres\": 97, \"still\": 538, \"no\": 1080, \"need\": 460, \"panic\": 10, \"gosh\": 18, \"freakin\": 21, \"bored\": 143, \"talk\": 108, \"what\": 728, \"pundits\": 1, \"are\": 1087, \"paid\": 25, \"forhow\": 1, \"channels\": 3, \"websites\": 3, \"run\": 69, \"otherwise\": 13, \"doing\": 209, \"thought\": 162, \"were\": 372, \"back\": 723, \"work\": 913, \"rp\": 4, \"crackheres\": 1, \"mine\": 102, \"threw\": 7, \"mouth\": 16, \"lil\": 62, \"bitits\": 1, \"legs\": 28, \"ok\": 219, \"point\": 37, \"taken\": 26, \"ill\": 431, \"tell\": 140, \"team\": 32, \"stop\": 116, \"our\": 197, \"cynical\": 2, \"championing\": 1, \"standards\": 4, \"activex\": 1, \"far\": 102, \"better\": 325, \"anyway\": 48, \"hoping\": 57, \"didnt\": 366, \"fail\": 62, \"english\": 39, \"would\": 390, \"be\": 1614, \"sad\": 376, \"mins\": 22, \"expresso\": 1, \"miles\": 26, \"beat\": 21, \"by\": 365, \"seconds\": 7, \"then\": 408, \"lower\": 5, \"body\": 27, \"weights\": 1, \"excited\": 124, \"dude\": 64, \"am\": 667, \"sorry\": 382, \"never\": 241, \"got\": 867, \"number\": 35, \"remembered\": 10, \"about\": 682, \"two\": 152, \"hours\": 194, \"setting\": 9, \"drive\": 59, \"home\": 566, \"mostly\": 13, \"goes\": 60, \"quickly\": 5, \"says\": 91, \"gud\": 12, \"eve\": 6, \"guys\": 200, \"lets\": 65, \"play\": 134, \"poker\": 5, \"cant\": 820, \"read\": 128, \"face\": 70, \"love\": 912, \"mile\": 12, \"runs\": 6, \"they\": 530, \"make\": 353, \"smile\": 34, \"dissapointed\": 2, \"every\": 85, \"wayconfused\": 1, \"damaged\": 3, \"ugly\": 21, \"bug\": 14, \"oh\": 533, \"mondays\": 18, \"also\": 153, \"mean\": 113, \"new\": 595, \"american\": 15, \"dad\": 68, \"glad\": 149, \"watched\": 70, \"show\": 230, \"funny\": 110, \"makes\": 127, \"even\": 240, \"mr\": 34, \"piggls\": 1, \"pickles\": 1, \"lie\": 19, \"restaraunt\": 1, \"named\": 9, \"garfields\": 1, \"he\": 370, \"nowhere\": 10, \"found\": 117, \"weather\": 121, \"starting\": 63, \"shine\": 8, \"roasting\": 1, \"most\": 114, \"probably\": 97, \"death\": 18, \"paintnet\": 1, \"running\": 57, \"crazily\": 1, \"fast\": 42, \"afford\": 17, \"yet\": 179, \"song\": 131, \"effy\": 2, \"hollyoaks\": 7, \"tonite\": 26, \"look\": 210, \"his\": 213, \"made\": 175, \"want\": 574, \"taco\": 9, \"bell\": 8, \"sara\": 12, \"go\": 1009, \"change\": 67, \"into\": 176, \"jammies\": 2, \"horrible\": 40, \"dreams\": 35, \"one\": 741, \"which\": 104, \"employedsigh\": 1, \"if\": 630, \"sure\": 217, \"follow\": 157, \"hun\": 36, \"ohh\": 39, \"thank\": 231, \"subscriber\": 1, \"youtube\": 50, \"guy\": 73, \"luv\": 31, \"hear\": 137, \"music\": 115, \"batteries\": 2, \"plays\": 8, \"besides\": 16, \"think\": 563, \"some\": 637, \"kind\": 72, \"vampire\": 3, \"yahoo\": 6, \"great\": 481, \"always\": 208, \"nice\": 342, \"successful\": 10, \"stories\": 8, \"aw\": 59, \"where\": 184, \"welcome\": 106, \"see\": 631, \"tomorrow\": 401, \"come\": 309, \"pick\": 33, \"your\": 955, \"gift\": 26, \"knew\": 48, \"ud\": 3, \"wouldnt\": 47, \"wear\": 37, \"uggs\": 1, \"shoe\": 5, \"awww\": 79, \"rip\": 28, \"stack\": 14, \"youtubes\": 1, \"tubes\": 3, \"appear\": 7, \"clogging\": 2, \"somewhat\": 6, \"connection\": 6, \"errors\": 2, \"plenty\": 13, \"resigned\": 1, \"cricinfo\": 2, \"hate\": 246, \"can\": 642, \"understand\": 37, \"pains\": 4, \"been\": 435, \"part\": 71, \"life\": 194, \"long\": 238, \"hope\": 480, \"bit\": 155, \"soon\": 230, \"morning\": 446, \"goodies\": 2, \"bagged\": 1, \"car\": 128, \"boot\": 12, \"including\": 13, \"very\": 365, \"cute\": 96, \"cross\": 10, \"stitch\": 2, \"birds\": 7, \"craft\": 1, \"room\": 82, \"man\": 182, \"selling\": 8, \"sweetie\": 18, \"google\": 40, \"wave\": 9, \"trending\": 13, \"watch\": 183, \"video\": 70, \"certain\": 12, \"flash\": 10, \"videos\": 23, \"blocked\": 16, \"companys\": 2, \"network\": 10, \"summer\": 109, \"has\": 467, \"textedcalled\": 1, \"loner\": 3, \"thx\": 34, \"girl\": 159, \"woke\": 96, \"cnt\": 13, \"believe\": 108, \"sick\": 200, \"fever\": 20, \"wish\": 389, \"could\": 311, \"pound\": 2, \"nyquil\": 1, \"sucks\": 155, \"traffic\": 36, \"sun\": 133, \"ooh\": 27, \"get\": 1176, \"meet\": 80, \"dung\": 1, \"mice\": 1, \"roomie\": 3, \"listening\": 89, \"monsters\": 1, \"fromahem\": 1, \"boring\": 57, \"eat\": 112, \"nonetheless\": 4, \"hey\": 238, \"custom\": 3, \"designed\": 3, \"superfresh\": 1, \"over\": 313, \"somebodies\": 1, \"name\": 73, \"collecting\": 3, \"dust\": 6, \"rain\": 123, \"people\": 292, \"ring\": 17, \"outside\": 87, \"woooooo\": 2, \"glasgow\": 11, \"september\": 7, \"agessss\": 1, \"away\": 155, \"haha\": 441, \"awesome\": 254, \"use\": 102, \"maybe\": 161, \"somewhere\": 26, \"thanx\": 21, \"wonder\": 29, \"ima\": 28, \"married\": 14, \"shawna\": 1, \"damon\": 1, \"ahh\": 43, \"okay\": 89, \"sense\": 21, \"start\": 142, \"preparations\": 1, \"constructions\": 1, \"poping\": 1, \"months\": 61, \"advanced\": 5, \"being\": 241, \"biased\": 3, \"seem\": 40, \"grow\": 12, \"faster\": 5, \"these\": 96, \"sound\": 41, \"old\": 175, \"alright\": 26, \"dollhouse\": 5, \"fricking\": 1, \"elishas\": 1, \"performance\": 9, \"weeks\": 97, \"episode\": 42, \"sold\": 35, \"finally\": 167, \"script\": 6, \"amaaazing\": 1, \"rusty\": 2, \"halo\": 6, \"yours\": 32, \"favourites\": 1, \"bwahahahaha\": 1, \"shut\": 24, \"totes\": 1, \"following\": 86, \"account\": 56, \"giggle\": 3, \"school\": 266, \"crazy\": 71, \"live\": 139, \"small\": 31, \"world\": 138, \"covina\": 1, \"huh\": 30, \"thas\": 3, \"chino\": 2, \"goooo\": 2, \"hehehe\": 9, \"ipt\": 1, \"wanna\": 200, \"playing\": 98, \"because\": 209, \"big\": 162, \"baby\": 129, \"mixed\": 6, \"first\": 212, \"single\": 23, \"why\": 390, \"sooo\": 90, \"finito\": 1, \"hunk\": 2, \"burning\": 5, \"camera\": 36, \"phone\": 189, \"stuffed\": 6, \"stupid\": 99, \"blurryness\": 1, \"saimee\": 1, \"july\": 24, \"underage\": 1, \"festival\": 8, \"august\": 16, \"others\": 28, \"nvm\": 6, \"ur\": 199, \"message\": 39, \"again\": 393, \"youre\": 280, \"bracelet\": 3, \"broke\": 70, \"arrival\": 5, \"cargo\": 1, \"red\": 44, \"toronto\": 7, \"postponed\": 5, \"til\": 64, \"afternoon\": 45, \"gonna\": 348, \"bros\": 7, \"bdayhes\": 1, \"waiting\": 115, \"looks\": 175, \"way\": 322, \"period\": 11, \"class\": 80, \"wait\": 267, \"happiest\": 5, \"person\": 59, \"wen\": 10, \"heyy\": 8, \"yuup\": 1, \"thats\": 449, \"really\": 713, \"hows\": 34, \"monday\": 143, \"monthly\": 2, \"visitor\": 1, \"ahhhhhh\": 4, \"cd\": 19, \"player\": 12, \"broken\": 39, \"kidz\": 1, \"bop\": 2, \"meal\": 13, \"worked\": 33, \"kinda\": 84, \"anna\": 8, \"seen\": 96, \"prob\": 21, \"slo\": 1, \"buy\": 95, \"omg\": 154, \"finished\": 99, \"history\": 21, \"childrens\": 5, \"book\": 89, \"print\": 6, \"off\": 496, \"done\": 214, \"whoo\": 6, \"hard\": 139, \"parents\": 35, \"apart\": 17, \"their\": 106, \"marriage\": 8, \"year\": 148, \"mi\": 10, \"involves\": 4, \"posting\": 12, \"thoughts\": 16, \"reading\": 60, \"mrbean\": 1, \"btw\": 67, \"txts\": 1, \"from\": 791, \"nobody\": 21, \"likes\": 21, \"low\": 31, \"priority\": 4, \"tallebudgera\": 1, \"creek\": 5, \"anitas\": 1, \"special\": 49, \"treecould\": 1, \"almost\": 119, \"bumped\": 3, \"raises\": 4, \"hand\": 36, \"caffeine\": 1, \"grench\": 1, \"paper\": 28, \"getting\": 310, \"distracted\": 7, \"bought\": 53, \"movies\": 48, \"sleepy\": 28, \"text\": 44, \"as\": 551, \"how\": 568, \"disapointing\": 1, \"lele\": 1, \"answer\": 35, \"meeee\": 10, \"know\": 736, \"dieing\": 2, \"pool\": 27, \"key\": 9, \"wth\": 5, \"hot\": 137, \"nervous\": 13, \"giving\": 26, \"speech\": 8, \"wedding\": 42, \"peter\": 6, \"gordon\": 1, \"pieces\": 7, \"hide\": 6, \"die\": 33, \"ever\": 183, \"such\": 148, \"beautiful\": 95, \"bride\": 6, \"absolutely\": 39, \"rocks\": 20, \"congrats\": 45, \"both\": 81, \"chica\": 3, \"break\": 69, \"ani\": 1, \"dads\": 21, \"hes\": 131, \"foot\": 24, \"things\": 143, \"amazing\": 161, \"certainly\": 9, \"end\": 105, \"already\": 203, \"blouse\": 1, \"ahahaha\": 5, \"gave\": 54, \"money\": 98, \"went\": 174, \"wheres\": 26, \"mom\": 218, \"lovely\": 88, \"cycle\": 4, \"met\": 27, \"degree\": 12, \"office\": 85, \"withdrew\": 1, \"permission\": 2, \"moment\": 55, \"along\": 35, \"tomorrows\": 7, \"sac\": 3, \"trip\": 67, \"idp\": 1, \"camps\": 1, \"pakistan\": 2, \"idprelief\": 1, \"copy\": 26, \"wot\": 3, \"wrote\": 10, \"hmm\": 35, \"bigest\": 1, \"redbull\": 2, \"letting\": 15, \"heads\": 9, \"bigger\": 13, \"than\": 211, \"awwwh\": 3, \"magazine\": 6, \"dream\": 52, \"reality\": 12, \"wishlist\": 1, \"early\": 133, \"makeup\": 10, \"sat\": 36, \"lawn\": 9, \"mower\": 1, \"push\": 8, \"whole\": 92, \"thing\": 248, \"least\": 104, \"large\": 13, \"vocabulary\": 1, \"benefit\": 3, \"writer\": 5, \"sister\": 39, \"center\": 12, \"true\": 61, \"thankfully\": 5, \"regular\": 10, \"keyboard\": 11, \"does\": 124, \"job\": 137, \"while\": 149, \"vacation\": 20, \"having\": 228, \"golden\": 7, \"times\": 105, \"spamming\": 5, \"redirects\": 2, \"personally\": 5, \"decide\": 12, \"election\": 3, \"sign\": 29, \"place\": 98, \"fall\": 43, \"reagan\": 2, \"tjefferson\": 1, \"or\": 407, \"troosevelt\": 1, \"enjoy\": 116, \"weekend\": 321, \"agree\": 38, \"congradts\": 1, \"tho\": 105, \"wasnt\": 100, \"busiest\": 1, \"cause\": 117, \"boss\": 18, \"works\": 36, \"weekends\": 12, \"seniors\": 8, \"sky\": 19, \"diving\": 3, \"aaaaaawwwesome\": 1, \"though\": 338, \"thinking\": 108, \"ways\": 11, \"promote\": 3, \"indie\": 3, \"designers\": 4, \"benefiting\": 1, \"them\": 338, \"moi\": 6, \"indies\": 2, \"thanks\": 520, \"wayne\": 2, \"sicklike\": 1, \"bothered\": 10, \"turn\": 52, \"da\": 39, \"light\": 18, \"pull\": 15, \"shades\": 3, \"type\": 12, \"crepe\": 1, \"favorite\": 60, \"partlolok\": 1, \"keep\": 145, \"stock\": 11, \"alot\": 22, \"clock\": 7, \"hearing\": 10, \"everybody\": 43, \"ibiza\": 1, \"doesnt\": 192, \"cancelled\": 19, \"laura\": 6, \"smooches\": 1, \"macaroni\": 1, \"cheese\": 29, \"pleaseno\": 1, \"bank\": 63, \"holiday\": 74, \"superb\": 2, \"excuse\": 10, \"gardening\": 5, \"jungle\": 3, \"house\": 174, \"eating\": 96, \"soooo\": 51, \"follower\": 21, \"join\": 33, \"midst\": 2, \"zombies\": 6, \"mayhem\": 2, \"lived\": 15, \"ure\": 2, \"used\": 70, \"itmay\": 1, \"rainy\": 29, \"brother\": 34, \"irritating\": 1, \"bc\": 31, \"takes\": 26, \"wears\": 5, \"clothes\": 30, \"without\": 105, \"asking\": 20, \"punch\": 6, \"him\": 256, \"violently\": 3, \"curly\": 4, \"hair\": 126, \"noticable\": 1, \"depends\": 7, \"itbut\": 4, \"ipod\": 45, \"isnt\": 132, \"perfect\": 57, \"okiebud\": 1, \"messagesorry\": 1, \"content\": 9, \"selected\": 6, \"currently\": 22, \"available\": 23, \"experiencing\": 4, \"unique\": 3, \"winnipeg\": 1, \"tradition\": 4, \"known\": 9, \"social\": 20, \"trying\": 185, \"pace\": 1, \"myself\": 120, \"left\": 170, \"tinternet\": 2, \"blackberry\": 25, \"fooked\": 1, \"checking\": 10, \"tweets\": 76, \"whether\": 11, \"phill\": 1, \"request\": 13, \"mothers\": 585, \"xoxoxo\": 1, \"ice\": 55, \"cream\": 48, \"tweetup\": 6, \"pics\": 51, \"battery\": 12, \"died\": 42, \"forgot\": 72, \"charge\": 12, \"yes\": 224, \"lot\": 125, \"interesting\": 53, \"differing\": 1, \"accounts\": 5, \"mandy\": 6, \"pc\": 23, \"robbie\": 2, \"monk\": 4, \"buenos\": 2, \"dias\": 2, \"mundo\": 1, \"de\": 16, \"twitter\": 406, \"bfast\": 4, \"watching\": 265, \"sex\": 2, \"fire\": 19, \"freaking\": 15, \"tomato\": 4, \"goin\": 60, \"graduation\": 31, \"feeling\": 187, \"little\": 233, \"depressing\": 23, \"coldstone\": 2, \"kayla\": 2, \"fat\": 16, \"matters\": 5, \"dma\": 1, \"million\": 12, \"faces\": 9, \"gooooooood\": 2, \"tomoroo\": 1, \"giid\": 1, \"gni\": 1, \"gratiss\": 1, \"started\": 60, \"week\": 337, \"ending\": 5, \"funeral\": 5, \"lactose\": 5, \"stuff\": 126, \"jumps\": 2, \"joy\": 17, \"yay\": 175, \"fam\": 23, \"island\": 10, \"said\": 148, \"vog\": 3, \"bad\": 368, \"ocean\": 12, \"wegmans\": 2, \"more\": 543, \"foods\": 8, \"discovered\": 4, \"shortcoming\": 1, \"gravity\": 3, \"twitpic\": 16, \"integrated\": 1, \"subtract\": 1, \"pic\": 87, \"url\": 9, \"character\": 10, \"limit\": 8, \"nothing\": 152, \"give\": 116, \"pen\": 2, \"safely\": 2, \"euro\": 3, \"winner\": 5, \"tony\": 9, \"another\": 197, \"fee\": 2, \"pain\": 54, \"lady\": 37, \"ga\": 11, \"insane\": 13, \"dear\": 46, \"songs\": 41, \"head\": 130, \"local\": 15, \"fight\": 18, \"leopold\": 1, \"hello\": 79, \"aaaagh\": 1, \"aircon\": 2, \"blowin\": 1, \"wind\": 12, \"check\": 137, \"sentimental\": 2, \"watajokeental\": 1, \"shes\": 98, \"fren\": 1, \"article\": 15, \"cannot\": 32, \"wishes\": 40, \"headache\": 87, \"moms\": 120, \"seed\": 2, \"larger\": 1, \"cracked\": 2, \"planted\": 5, \"avalina\": 1, \"dud\": 1, \"told\": 54, \"cry\": 74, \"kid\": 38, \"congratulations\": 23, \"suited\": 2, \"own\": 73, \"pillow\": 8, \"missed\": 156, \"tweet\": 146, \"chat\": 29, \"across\": 17, \"border\": 2, \"pastel\": 1, \"recipe\": 10, \"email\": 62, \"drove\": 8, \"past\": 47, \"blasting\": 1, \"celine\": 1, \"dions\": 1, \"coming\": 125, \"idea\": 73, \"actually\": 147, \"cares\": 5, \"themso\": 1, \"sitting\": 75, \"grapes\": 2, \"hailing\": 1, \"na\": 17, \"release\": 17, \"date\": 42, \"confirmed\": 5, \"guidance\": 1, \"counsellor\": 1, \"supposed\": 49, \"take\": 219, \"other\": 153, \"kids\": 93, \"bowling\": 11, \"pizza\": 37, \"film\": 24, \"final\": 42, \"except\": 38, \"idk\": 33, \"definitely\": 52, \"graph\": 1, \"many\": 112, \"happened\": 55, \"customer\": 7, \"asked\": 19, \"ship\": 8, \"address\": 10, \"sent\": 38, \"hahaha\": 78, \"boyfriend\": 29, \"looked\": 38, \"different\": 36, \"hurt\": 69, \"ruxbury\": 1, \"gorgeous\": 24, \"stuck\": 80, \"lab\": 6, \"next\": 303, \"repeat\": 5, \"singapore\": 9, \"pools\": 3, \"website\": 27, \"please\": 194, \"snl\": 33, \"view\": 8, \"atlas\": 2, \"mountains\": 3, \"morocco\": 1, \"straits\": 1, \"gibraltar\": 1, \"took\": 87, \"europa\": 1, \"gib\": 1, \"xt\": 1, \"launch\": 8, \"free\": 90, \"edge\": 7, \"telecom\": 3, \"wantcnt\": 1, \"awwww\": 15, \"bless\": 39, \"needs\": 64, \"online\": 75, \"youve\": 42, \"an\": 480, \"sore\": 54, \"throat\": 37, \"suck\": 52, \"ear\": 8, \"infection\": 7, \"completely\": 26, \"dizzy\": 5, \"yyyyuck\": 1, \"stomach\": 30, \"hurting\": 18, \"peaceout\": 1, \"loves\": 64, \"matter\": 29, \"late\": 126, \"aah\": 3, \"few\": 130, \"friends\": 215, \"wondering\": 34, \"alls\": 1, \"weathers\": 2, \"eagles\": 3, \"saturday\": 72, \"nights\": 33, \"picture\": 62, \"jackie\": 3, \"fml\": 19, \"embraced\": 1, \"ummokjust\": 1, \"cats\": 24, \"promise\": 15, \"joined\": 15, \"smith\": 4, \"chips\": 7, \"invent\": 1, \"flavour\": 2, \"competion\": 1, \"entry\": 7, \"recognised\": 1, \"sweetpotatoe\": 1, \"seasalt\": 1, \"chiangmai\": 1, \"month\": 56, \"during\": 34, \"loy\": 1, \"krathong\": 1, \"best\": 251, \"cold\": 110, \"winter\": 15, \"kindergarten\": 3, \"teacher\": 15, \"mrs\": 16, \"collinson\": 1, \"student\": 14, \"loved\": 82, \"band\": 33, \"practice\": 17, \"cnn\": 4, \"todays\": 16, \"meeting\": 47, \"workbest\": 1, \"whatever\": 31, \"pays\": 4, \"alcohol\": 7, \"sunburnnn\": 1, \"achurley\": 1, \"xd\": 41, \"proper\": 10, \"inet\": 1, \"moldy\": 1, \"squishy\": 1, \"reasons\": 6, \"non\": 9, \"cracker\": 1, \"based\": 6, \"arent\": 50, \"allowed\": 17, \"us\": 198, \"windows\": 36, \"barbs\": 1, \"figure\": 40, \"dsl\": 1, \"aint\": 47, \"connecting\": 2, \"smh\": 16, \"dammit\": 15, \"hulu\": 11, \"desktop\": 13, \"totally\": 101, \"screwed\": 10, \"ability\": 6, \"particular\": 1, \"port\": 2, \"dev\": 1, \"servers\": 6, \"code\": 20, \"beloved\": 3, \"sox\": 1, \"tickets\": 52, \"argh\": 15, \"scheduled\": 3, \"ca\": 8, \"bby\": 6, \"thunder\": 12, \"rolling\": 4, \"eitherits\": 1, \"asap\": 13, \"celebrity\": 5, \"tooooo\": 5, \"vid\": 17, \"ybwm\": 1, \"toobut\": 2, \"goitn\": 1, \"showerand\": 1, \"cleanin\": 2, \"later\": 142, \"somethin\": 5, \"espns\": 1, \"sunday\": 91, \"baseball\": 15, \"hopefully\": 77, \"rained\": 8, \"shudder\": 2, \"shed\": 5, \"managed\": 13, \"reclaim\": 1, \"commies\": 1, \"finest\": 3, \"blogger\": 3, \"china\": 11, \"updates\": 33, \"wall\": 11, \"conquered\": 2, \"oops\": 17, \"againreally\": 1, \"shouldnt\": 20, \"bows\": 2, \"service\": 27, \"strep\": 5, \"years\": 85, \"reason\": 45, \"anything\": 134, \"else\": 76, \"honestly\": 11, \"thematic\": 1, \"blogging\": 8, \"enthusiam\": 1, \"able\": 68, \"chillin\": 33, \"wassup\": 7, \"ma\": 25, \"ayo\": 2, \"cali\": 14, \"ya\": 130, \"diggg\": 1, \"enjoying\": 41, \"revision\": 30, \"goodnight\": 85, \"twitterbugs\": 1, \"posted\": 25, \"blog\": 57, \"yesterday\": 127, \"picked\": 16, \"aston\": 3, \"improperly\": 1, \"dave\": 17, \"canada\": 20, \"included\": 3, \"tom\": 28, \"brazil\": 10, \"cuz\": 63, \"oo\": 12, \"studied\": 5, \"after\": 257, \"benjerrys\": 1, \"wearing\": 24, \"sundress\": 1, \"awkward\": 3, \"tan\": 15, \"line\": 28, \"celebrate\": 17, \"family\": 123, \"partying\": 14, \"allegra\": 1, \"saw\": 148, \"respond\": 13, \"wants\": 87, \"jeff\": 7, \"hardy\": 1, \"beth\": 1, \"britt\": 1, \"soo\": 59, \"dang\": 31, \"hardest\": 7, \"finish\": 37, \"mother\": 54, \"equal\": 3, \"rove\": 4, \"stay\": 77, \"inside\": 33, \"tech\": 9, \"ago\": 87, \"couple\": 59, \"wide\": 14, \"awake\": 70, \"whasup\": 1, \"ha\": 91, \"yea\": 50, \"rest\": 65, \"ideas\": 14, \"incorporate\": 2, \"tweetdeck\": 15, \"earlier\": 38, \"full\": 81, \"jb\": 8, \"site\": 57, \"itt\": 4, \"shud\": 9, \"finger\": 22, \"down\": 243, \"bunch\": 8, \"bumps\": 3, \"tongue\": 14, \"pr\": 3, \"fanmail\": 1, \"anytime\": 23, \"entire\": 21, \"blogroll\": 1, \"terribly\": 3, \"updated\": 14, \"motivate\": 1, \"update\": 33, \"redo\": 2, \"raining\": 63, \"miami\": 10, \"cavs\": 14, \"curse\": 6, \"spend\": 51, \"everytime\": 9, \"couldnt\": 89, \"tanning\": 4, \"micro\": 2, \"word\": 35, \"marlon\": 1, \"brando\": 1, \"cent\": 3, \"tha\": 17, \"godfather\": 2, \"mad\": 43, \"floor\": 15, \"try\": 152, \"natie\": 2, \"extra\": 27, \"studying\": 29, \"yoooouuuu\": 1, \"nose\": 15, \"kisses\": 12, \"babe\": 43, \"ive\": 318, \"aight\": 6, \"urselff\": 1, \"remind\": 9, \"homie\": 8, \"ack\": 5, \"kill\": 24, \"pleasedo\": 1, \"thang\": 2, \"lots\": 73, \"boilergreat\": 1, \"lucky\": 54, \"bachelor\": 1, \"worry\": 39, \"once\": 67, \"hit\": 71, \"christian\": 12, \"metal\": 9, \"bat\": 4, \"socked\": 1, \"eye\": 20, \"reckless\": 1, \"minnie\": 1, \"looking\": 166, \"forward\": 105, \"lsat\": 1, \"yall\": 55, \"shooting\": 10, \"depressed\": 11, \"those\": 153, \"taking\": 76, \"guarding\": 1, \"classes\": 21, \"fri\": 8, \"mon\": 5, \"breath\": 8, \"guard\": 1, \"bar\": 22, \"exam\": 60, \"madness\": 3, \"topic\": 13, \"torts\": 1, \"indeed\": 25, \"foul\": 1, \"law\": 15, \"minutee\": 1, \"coppinger\": 1, \"nope\": 46, \"prepre\": 1, \"production\": 3, \"behind\": 32, \"supernatural\": 10, \"yeh\": 10, \"switch\": 5, \"cingular\": 1, \"tmobile\": 5, \"minutes\": 64, \"yo\": 24, \"cat\": 49, \"cried\": 20, \"screamed\": 3, \"lungs\": 5, \"felt\": 23, \"poor\": 117, \"orlando\": 7, \"wishing\": 54, \"cabo\": 1, \"hott\": 6, \"africa\": 3, \"storm\": 13, \"age\": 19, \"aquarius\": 1, \"scary\": 21, \"hunny\": 4, \"bunny\": 13, \"whats\": 108, \"something\": 179, \"congrat\": 1, \"since\": 138, \"return\": 18, \"sideways\": 1, \"meds\": 6, \"bills\": 12, \"lost\": 124, \"troopers\": 2, \"holidays\": 18, \"america\": 14, \"celebreting\": 1, \"messages\": 30, \"hangers\": 1, \"closet\": 2, \"mister\": 4, \"beauty\": 6, \"exactly\": 29, \"speak\": 15, \"laters\": 3, \"pub\": 17, \"shelving\": 1, \"slept\": 38, \"rock\": 45, \"feels\": 61, \"lmaobut\": 1, \"youll\": 56, \"thoroughly\": 1, \"conversation\": 18, \"nah\": 21, \"course\": 50, \"dvd\": 28, \"ordered\": 21, \"bebo\": 7, \"tuesday\": 26, \"xslimmer\": 1, \"eight\": 8, \"friggin\": 4, \"password\": 5, \"inspection\": 4, \"fine\": 56, \"woopee\": 1, \"stuffs\": 5, \"tough\": 13, \"sometimes\": 61, \"worth\": 44, \"profile\": 21, \"background\": 19, \"cool\": 219, \"mommies\": 18, \"volunteering\": 1, \"syndrome\": 4, \"indiana\": 7, \"wednesday\": 21, \"aiming\": 2, \"resort\": 2, \"laundry\": 16, \"stormsoo\": 1, \"net\": 14, \"awhile\": 10, \"lindsay\": 1, \"spanish\": 6, \"fansite\": 1, \"reply\": 49, \"flight\": 26, \"directly\": 3, \"elevators\": 1, \"machine\": 24, \"impecible\": 1, \"bike\": 35, \"shame\": 41, \"theyve\": 13, \"teachers\": 5, \"theheck\": 1, \"doo\": 5, \"college\": 36, \"havnt\": 8, \"ages\": 19, \"panasonic\": 1, \"chargersorry\": 1, \"allergies\": 13, \"ducks\": 4, \"nuts\": 8, \"waitin\": 14, \"owl\": 4, \"queen\": 6, \"spending\": 23, \"catching\": 23, \"pals\": 3, \"irma\": 1, \"vep\": 1, \"rehearsals\": 3, \"nonot\": 1, \"amichael\": 3, \"sharing\": 18, \"direct\": 12, \"before\": 199, \"james\": 8, \"australia\": 17, \"yup\": 21, \"dianne\": 3, \"claudia\": 2, \"tweetville\": 1, \"active\": 8, \"thinks\": 25, \"error\": 10, \"mobile\": 26, \"apparently\": 39, \"drives\": 6, \"twilight\": 22, \"close\": 50, \"eatin\": 5, \"son\": 32, \"inthe\": 1, \"knockout\": 2, \"pros\": 2, \"top\": 48, \"woman\": 18, \"louise\": 5, \"mystery\": 6, \"ingredients\": 1, \"signing\": 10, \"folk\": 3, \"might\": 120, \"theatre\": 16, \"star\": 153, \"trek\": 69, \"second\": 44, \"becuase\": 1, \"under\": 45, \"tonsils\": 5, \"company\": 35, \"somebody\": 18, \"serious\": 25, \"problems\": 28, \"concentrating\": 1, \"afternooni\": 1, \"eyes\": 45, \"should\": 283, \"sayam\": 1, \"filling\": 6, \"cheers\": 23, \"chuck\": 6, \"awethank\": 1, \"jon\": 19, \"holy\": 17, \"super\": 85, \"sunny\": 52, \"friday\": 174, \"whitsun\": 2, \"tube\": 3, \"deeeesearted\": 2, \"park\": 45, \"heeeey\": 1, \"unair\": 1, \"sweet\": 90, \"blower\": 1, \"censor\": 1, \"dirteeh\": 1, \"straycat\": 1, \"tummy\": 26, \"ssshhh\": 1, \"asleep\": 54, \"disturb\": 1, \"schoolwhatever\": 1, \"mommy\": 63, \"precious\": 3, \"candis\": 1, \"granny\": 2, \"worse\": 32, \"coworker\": 4, \"brewed\": 2, \"fresh\": 18, \"cup\": 28, \"coffee\": 118, \"bacon\": 15, \"duong\": 1, \"vietnam\": 3, \"mayer\": 2, \"id\": 135, \"carl\": 2, \"john\": 31, \"proud\": 28, \"eachother\": 2, \"musictesting\": 1, \"singerguitarist\": 1, \"odd\": 11, \"saying\": 47, \"ngobrolin\": 1, \"bands\": 11, \"cii\": 1, \"kesian\": 1, \"kamu\": 1, \"speakernya\": 1, \"rusak\": 1, \"benerin\": 1, \"dong\": 3, \"ci\": 6, \"flew\": 7, \"brisbane\": 3, \"lax\": 3, \"lights\": 11, \"drink\": 64, \"shiny\": 9, \"rem\": 1, \"expert\": 5, \"tesla\": 1, \"dealership\": 2, \"disorder\": 1, \"al\": 9, \"suuuks\": 1, \"neighbourss\": 1, \"uppercut\": 1, \"updating\": 13, \"posts\": 13, \"massagedk\": 1, \"item\": 6, \"publish\": 2, \"pulish\": 1, \"ty\": 9, \"tip\": 11, \"wifi\": 9, \"networking\": 5, \"talents\": 1, \"perky\": 2, \"purple\": 14, \"nail\": 3, \"polish\": 4, \"chipped\": 1, \"may\": 208, \"indy\": 3, \"horrors\": 2, \"remain\": 1, \"held\": 8, \"captive\": 1, \"indys\": 1, \"spirit\": 2, \"yep\": 45, \"wud\": 8, \"visiting\": 10, \"staying\": 27, \"put\": 119, \"sl\": 2, \"simpsons\": 4, \"safe\": 29, \"daughter\": 19, \"heaps\": 6, \"fan\": 61, \"qld\": 5, \"yvonne\": 1, \"ffrecommend\": 1, \"photo\": 50, \"wu\": 2, \"hah\": 10, \"lold\": 1, \"laundering\": 1, \"sell\": 10, \"business\": 38, \"constructed\": 1, \"hotel\": 13, \"etc\": 33, \"possession\": 1, \"clean\": 31, \"barely\": 18, \"hrs\": 18, \"lord\": 11, \"blessed\": 19, \"came\": 75, \"pumpin\": 1, \"imna\": 1, \"crash\": 20, \"rowlol\": 1, \"sittting\": 1, \"seat\": 13, \"tyra\": 3, \"belated\": 3, \"billy\": 3, \"bday\": 58, \"aweful\": 3, \"nth\": 3, \"whenever\": 5, \"gh\": 2, \"guitar\": 33, \"errg\": 1, \"move\": 54, \"chick\": 11, \"fil\": 2, \"anthem\": 1, \"leave\": 108, \"high\": 59, \"dry\": 16, \"gaha\": 1, \"offended\": 2, \"dislike\": 4, \"math\": 23, \"hates\": 29, \"trips\": 7, \"lahore\": 1, \"dc\": 11, \"nyc\": 25, \"targets\": 1, \"bummer\": 21, \"hut\": 2, \"chicken\": 32, \"tikka\": 1, \"sounds\": 96, \"tour\": 49, \"dates\": 7, \"stat\": 3, \"finishing\": 14, \"lullaby\": 1, \"umm\": 6, \"short\": 50, \"educator\": 1, \"photos\": 42, \"comment\": 31, \"journey\": 9, \"digest\": 2, \"todayisaprosperous\": 1, \"productive\": 18, \"thankujesus\": 1, \"beyeblessed\": 1, \"hee\": 14, \"arrr\": 1, \"dead\": 61, \"bwahahaha\": 1, \"bt\": 8, \"art\": 20, \"mels\": 2, \"fake\": 10, \"stu\": 4, \"severly\": 1, \"sunburntit\": 1, \"hurts\": 107, \"yrbook\": 1, \"evryone\": 2, \"gna\": 6, \"evrything\": 1, \"journal\": 3, \"church\": 24, \"forget\": 48, \"kakabalik\": 1, \"lang\": 7, \"tarlac\": 1, \"aftie\": 1, \"hug\": 31, \"eyedea\": 1, \"lastfm\": 7, \"easier\": 14, \"spotify\": 3, \"add\": 41, \"especially\": 38, \"wonderfuly\": 1, \"booming\": 1, \"doe\": 2, \"moho\": 1, \"ia\": 3, \"carry\": 8, \"equipment\": 4, \"backline\": 1, \"paniniii\": 1, \"donating\": 1, \"blood\": 19, \"rite\": 11, \"freeeeeeee\": 1, \"britneys\": 2, \"spears\": 2, \"listenin\": 6, \"alone\": 67, \"hw\": 6, \"wolverine\": 26, \"lock\": 4, \"pop\": 11, \"eyeshadows\": 1, \"hooked\": 5, \"hitting\": 7, \"docks\": 2, \"travel\": 22, \"meets\": 4, \"furs\": 1, \"wrong\": 76, \"train\": 28, \"bah\": 14, \"sensexbut\": 1, \"jihoon\": 1, \"boys\": 39, \"flower\": 5, \"ask\": 57, \"mark\": 13, \"toe\": 10, \"trening\": 1, \"shopping\": 76, \"migawd\": 1, \"surf\": 3, \"aright\": 1, \"outties\": 1, \"season\": 49, \"gf\": 8, \"priceless\": 4, \"gallore\": 1, \"opera\": 6, \"ftw\": 8, \"kayleigh\": 2, \"writing\": 66, \"coatandkaycom\": 1, \"benson\": 6, \"woohoo\": 13, \"macarenaing\": 1, \"aww\": 113, \"must\": 119, \"issayin\": 1, \"guten\": 2, \"morgen\": 2, \"touched\": 4, \"ohmygod\": 2, \"aaaaawwwwwww\": 1, \"fridaaaayyyyy\": 1, \"football\": 11, \"learning\": 9, \"applescript\": 1, \"tatami\": 2, \"mix\": 15, \"hosting\": 4, \"dresser\": 3, \"pissssssing\": 1, \"clue\": 9, \"wtf\": 39, \"doso\": 1, \"expecting\": 8, \"worst\": 38, \"kccom\": 1, \"releasd\": 1, \"main\": 11, \"station\": 8, \"hav\": 19, \"town\": 39, \"friend\": 148, \"dark\": 28, \"dye\": 8, \"bleach\": 4, \"workout\": 9, \"stunkno\": 1, \"headphones\": 4, \"pissed\": 16, \"girls\": 67, \"kentucky\": 1, \"kingdom\": 6, \"gymnastics\": 1, \"teaching\": 10, \"evening\": 61, \"schedule\": 15, \"problem\": 52, \"amfcant\": 1, \"peicing\": 1, \"shoud\": 2, \"accepting\": 5, \"maid\": 3, \"applications\": 4, \"wonderful\": 61, \"present\": 19, \"ds\": 4, \"lite\": 3, \"experiences\": 2, \"redhead\": 3, \"eg\": 2, \"discrimination\": 2, \"general\": 5, \"bout\": 49, \"gingers\": 1, \"society\": 4, \"helps\": 10, \"sensation\": 2, \"white\": 35, \"portugal\": 5, \"adoreiii\": 1, \"hubs\": 3, \"catch\": 53, \"care\": 48, \"erin\": 6, \"colorado\": 6, \"shall\": 32, \"kidding\": 16, \"form\": 7, \"seriously\": 41, \"pange\": 1, \"ahahahahaha\": 1, \"drinks\": 13, \"surely\": 12, \"failnow\": 1, \"il\": 8, \"divo\": 1, \"someone\": 143, \"heart\": 58, \"ripped\": 5, \"drag\": 17, \"bbl\": 4, \"hiyaaaaaa\": 1, \"scan\": 8, \"pe\": 3, \"awesomeness\": 8, \"phillip\": 2, \"hasnt\": 16, \"decoration\": 1, \"store\": 43, \"agreeing\": 3, \"dedicating\": 2, \"fact\": 30, \"apple\": 30, \"huge\": 41, \"crack\": 8, \"glass\": 12, \"screen\": 24, \"noes\": 6, \"average\": 2, \"joes\": 6, \"lexington\": 1, \"closing\": 18, \"dropped\": 17, \"loo\": 2, \"fingers\": 31, \"crossed\": 13, \"contract\": 5, \"scared\": 23, \"dentists\": 2, \"grade\": 10, \"yearbook\": 4, \"narnia\": 1, \"blurb\": 1, \"aslan\": 1, \"skandar\": 1, \"quiz\": 17, \"busy\": 83, \"rocking\": 10, \"hero\": 17, \"notice\": 19, \"starwarsday\": 8, \"via\": 28, \"cheeto\": 2, \"puffs\": 2, \"philippines\": 14, \"tweeet\": 1, \"link\": 51, \"sings\": 7, \"phantom\": 2, \"ohhh\": 17, \"shoutout\": 12, \"mcr\": 4, \"msg\": 6, \"coach\": 7, \"nans\": 3, \"sunshine\": 36, \"baking\": 6, \"cinnamon\": 4, \"rolls\": 7, \"yummy\": 36, \"nurse\": 3, \"practitionerspent\": 1, \"devoted\": 1, \"field\": 11, \"ones\": 72, \"deserve\": 18, \"recognized\": 2, \"gaaay\": 1, \"butter\": 14, \"actual\": 10, \"xoxo\": 25, \"interested\": 18, \"winced\": 1, \"flatland\": 1, \"buthesmine\": 1, \"heard\": 64, \"alicia\": 1, \"keys\": 14, \"bet\": 36, \"black\": 38, \"planet\": 3, \"immediatelyoff\": 1, \"paying\": 17, \"twitterverse\": 6, \"noticed\": 18, \"yeahjust\": 1, \"help\": 121, \"anythin\": 3, \"downloaded\": 13, \"twitterberry\": 7, \"convenient\": 1, \"call\": 124, \"sadly\": 53, \"eh\": 22, \"paris\": 11, \"lala\": 1, \"knowing\": 8, \"hugs\": 49, \"bryan\": 3, \"state\": 12, \"budget\": 10, \"issues\": 15, \"steve\": 12, \"staffers\": 1, \"offices\": 2, \"unknown\": 3, \"followers\": 101, \"quite\": 71, \"theyre\": 76, \"mums\": 29, \"rich\": 10, \"tut\": 3, \"side\": 39, \"earphones\": 5, \"stopped\": 28, \"sudden\": 7, \"garden\": 41, \"bbq\": 33, \"set\": 57, \"lounge\": 7, \"thatll\": 10, \"fridayfirehazzard\": 1, \"balcony\": 3, \"seats\": 9, \"giant\": 9, \"dragon\": 6, \"glowing\": 2, \"moves\": 5, \"wings\": 7, \"upset\": 33, \"formulate\": 1, \"complete\": 15, \"wath\": 1, \"ended\": 23, \"commiseration\": 1, \"muffin\": 4, \"game\": 103, \"gaga\": 4, \"relatives\": 2, \"celebration\": 1, \"static\": 3, \"ip\": 1, \"apologize\": 3, \"tooyoull\": 1, \"lmao\": 60, \"pooch\": 2, \"hall\": 5, \"accepted\": 6, \"facebook\": 67, \"around\": 125, \"litter\": 1, \"azalea\": 1, \"caught\": 23, \"dd\": 5, \"yard\": 12, \"bunnies\": 3, \"lap\": 8, \"boo\": 76, \"fhnixons\": 1, \"hilarious\": 23, \"homesan\": 1, \"diego\": 11, \"san\": 17, \"jose\": 2, \"fallow\": 3, \"ooow\": 1, \"painful\": 12, \"bb\": 17, \"anyone\": 101, \"dog\": 68, \"dug\": 1, \"hole\": 9, \"backyard\": 4, \"iwas\": 2, \"sleeping\": 57, \"grounded\": 7, \"welcomeanytime\": 1, \"preview\": 9, \"trailer\": 14, \"moon\": 30, \"twice\": 20, \"figured\": 17, \"gotta\": 121, \"nat\": 4, \"youuuuuuuuuuu\": 1, \"vp\": 3, \"willing\": 6, \"ishra\": 1, \"cassie\": 4, \"ventura\": 1, \"haircut\": 8, \"album\": 40, \"pegelcape\": 1, \"keliling\": 1, \"kuilbuttotally\": 1, \"awesomewas\": 1, \"amazed\": 4, \"templecultureambiencetruly\": 1, \"thailand\": 6, \"boredddd\": 2, \"gone\": 140, \"quick\": 27, \"nite\": 52, \"allwill\": 1, \"luke\": 4, \"quote\": 12, \"goodluck\": 3, \"test\": 52, \"dreading\": 5, \"crow\": 2, \"breakfast\": 63, \"grrr\": 12, \"ftsk\": 2, \"mercy\": 1, \"mercedes\": 1, \"epic\": 18, \"ew\": 10, \"presence\": 3, \"disturbance\": 2, \"sapinsidetrack\": 1, \"palo\": 1, \"alto\": 1, \"debugging\": 2, \"session\": 20, \"lines\": 7, \"unmuted\": 1, \"everythings\": 5, \"noice\": 2, \"realised\": 10, \"exams\": 41, \"unit\": 4, \"term\": 8, \"alllll\": 5, \"wo\": 13, \"involve\": 1, \"standing\": 12, \"trumping\": 1, \"omlette\": 2, \"chili\": 7, \"omnomlette\": 1, \"nba\": 4, \"yeaaaah\": 1, \"mnet\": 1, \"walk\": 40, \"streets\": 6, \"london\": 47, \"townno\": 1, \"fields\": 2, \"sending\": 22, \"tons\": 13, \"thankful\": 9, \"sock\": 2, \"summit\": 2, \"utter\": 2, \"spew\": 2, \"hopeful\": 7, \"reckon\": 5, \"chances\": 4, \"minimal\": 2, \"cake\": 45, \"phogs\": 1, \"nap\": 39, \"trains\": 8, \"weird\": 42, \"tot\": 2, \"usually\": 25, \"east\": 10, \"coast\": 15, \"gets\": 70, \"ahhh\": 38, \"hook\": 5, \"rian\": 1, \"van\": 10, \"staden\": 1, \"cook\": 20, \"concrete\": 2, \"suggestions\": 12, \"cath\": 1, \"awhilehere\": 1, \"emails\": 14, \"research\": 11, \"project\": 32, \"labels\": 3, \"search\": 11, \"gmail\": 6, \"proppa\": 1, \"shattered\": 4, \"knackered\": 3, \"ride\": 41, \"impressive\": 6, \"france\": 6, \"chrome\": 4, \"everything\": 97, \"relieve\": 2, \"stress\": 17, \"gym\": 38, \"write\": 50, \"speeches\": 1, \"mommas\": 10, \"fyi\": 12, \"unfollowed\": 4, \"yer\": 11, \"helpful\": 7, \"egrowth\": 1, \"woot\": 19, \"followfriday\": 18, \"florida\": 11, \"supertramp\": 1, \"tennant\": 2, \"arabic\": 1, \"podcast\": 3, \"lame\": 28, \"compared\": 8, \"ppls\": 2, \"harsh\": 3, \"fault\": 16, \"savvy\": 2, \"fools\": 1, \"horses\": 5, \"marathon\": 16, \"goodbyes\": 3, \"gi\": 5, \"frankie\": 3, \"southend\": 2, \"gig\": 17, \"nitentdo\": 1, \"effed\": 6, \"accident\": 11, \"wayyy\": 3, \"missing\": 109, \"visit\": 33, \"yaaaaaay\": 2, \"cupcakes\": 11, \"rollo\": 1, \"hmmm\": 21, \"inserted\": 1, \"matrix\": 3, \"beats\": 6, \"sadness\": 8, \"afraid\": 23, \"def\": 16, \"product\": 5, \"nri\": 1, \"karan\": 1, \"johar\": 1, \"generation\": 5, \"classics\": 3, \"semester\": 10, \"situation\": 12, \"claire\": 2, \"send\": 67, \"skills\": 8, \"marly\": 1, \"arre\": 2, \"sperm\": 1, \"nd\": 17, \"clone\": 1, \"yr\": 26, \"tweeting\": 39, \"um\": 16, \"hiiiiii\": 2, \"oceans\": 5, \"deep\": 18, \"dive\": 1, \"vis\": 1, \"colours\": 2, \"dynamite\": 1, \"fishing\": 5, \"toll\": 2, \"reefs\": 1, \"ughhi\": 1, \"camping\": 6, \"water\": 44, \"shower\": 50, \"smelt\": 1, \"nasty\": 12, \"nerves\": 3, \"lucas\": 3, \"czech\": 2, \"republic\": 2, \"beer\": 35, \"tastes\": 7, \"heaven\": 13, \"bottle\": 16, \"food\": 89, \"aspirating\": 1, \"acid\": 3, \"praying\": 10, \"reflux\": 1, \"mac\": 28, \"essay\": 15, \"sleeeepy\": 1, \"predicting\": 2, \"happen\": 53, \"golf\": 10, \"shoot\": 19, \"tried\": 66, \"pkia\": 1, \"status\": 14, \"prima\": 2, \"rockstar\": 3, \"catchyy\": 1, \"pets\": 6, \"appartment\": 1, \"rat\": 2, \"block\": 18, \"noooo\": 12, \"blow\": 7, \"tire\": 5, \"reaaaally\": 1, \"batman\": 5, \"smoke\": 8, \"seein\": 2, \"hang\": 40, \"dcd\": 1, \"half\": 71, \"solution\": 4, \"intrusion\": 1, \"linksharing\": 1, \"process\": 8, \"sheeeeit\": 1, \"cafe\": 10, \"claude\": 2, \"rachel\": 7, \"sams\": 2, \"prom\": 36, \"pix\": 7, \"stiller\": 1, \"os\": 8, \"bluetooth\": 2, \"app\": 26, \"brief\": 4, \"stint\": 2, \"uniservity\": 1, \"tutorials\": 4, \"princecharming\": 1, \"wellity\": 1, \"sensibility\": 1, \"lily\": 3, \"thirsty\": 2, \"fridge\": 7, \"brand\": 8, \"crancherry\": 1, \"juice\": 13, \"workin\": 14, \"pills\": 8, \"punching\": 1, \"bag\": 21, \"covered\": 12, \"brothers\": 39, \"sweat\": 4, \"hehe\": 67, \"capital\": 3, \"ed\": 6, \"twin\": 4, \"gal\": 3, \"cough\": 16, \"testing\": 7, \"breaking\": 19, \"through\": 98, \"cloudsand\": 1, \"community\": 6, \"pase\": 1, \"ain\": 1, \"den\": 5, \"cut\": 45, \"ashamed\": 3, \"timid\": 1, \"osocute\": 1, \"bashfulness\": 1, \"tea\": 52, \"pleaseeeeeeeeeee\": 1, \"creating\": 4, \"collaboration\": 2, \"question\": 25, \"mind\": 67, \"ipodiphone\": 1, \"scroll\": 5, \"twitterfon\": 1, \"settings\": 8, \"headsup\": 2, \"re\": 15, \"booked\": 15, \"palace\": 2, \"june\": 49, \"yey\": 5, \"officeespecially\": 1, \"piggy\": 5, \"flu\": 48, \"neck\": 18, \"longer\": 35, \"holds\": 4, \"heavy\": 8, \"sogni\": 1, \"doro\": 1, \"nothings\": 4, \"ri\": 2, \"terrible\": 19, \"driver\": 8, \"microsoft\": 8, \"lifecam\": 1, \"webcam\": 3, \"anywhere\": 12, \"links\": 8, \"act\": 8, \"buffy\": 1, \"eps\": 4, \"shaky\": 2, \"mum\": 65, \"convinced\": 7, \"nungguin\": 1, \"sista\": 2, \"lahiran\": 2, \"di\": 5, \"rs\": 1, \"asihkayaknya\": 1, \"sih\": 2, \"ini\": 1, \"yeayy\": 1, \"require\": 2, \"cupcake\": 6, \"donation\": 2, \"honey\": 17, \"morningbrunchish\": 1, \"confused\": 13, \"men\": 26, \"input\": 4, \"fill\": 6, \"guts\": 5, \"means\": 48, \"failed\": 27, \"eggs\": 12, \"choose\": 12, \"dims\": 1, \"footage\": 1, \"none\": 26, \"stations\": 2, \"save\": 37, \"cash\": 8, \"jazzercise\": 1, \"underwood\": 2, \"chaperone\": 1, \"separate\": 4, \"desks\": 1, \"computers\": 10, \"sides\": 2, \"dividersbut\": 1, \"extend\": 3, \"ceiling\": 2, \"wats\": 11, \"doin\": 18, \"answerd\": 1, \"replys\": 3, \"thnkn\": 1, \"yesterdaybest\": 1, \"virtus\": 1, \"vs\": 9, \"treviso\": 1, \"futurshowhard\": 1, \"gamegotta\": 1, \"win\": 66, \"forza\": 1, \"ragazzi\": 1, \"confusin\": 2, \"suns\": 6, \"coldddd\": 1, \"soready\": 1, \"tonightfox\": 1, \"grill\": 7, \"greek\": 2, \"boy\": 58, \"striped\": 3, \"pjs\": 9, \"neither\": 15, \"elp\": 1, \"dentist\": 18, \"appt\": 9, \"rescheduled\": 3, \"thaz\": 1, \"weekendor\": 1, \"excitement\": 2, \"tampa\": 6, \"anybody\": 18, \"area\": 18, \"jain\": 1, \"bay\": 13, \"sharon\": 2, \"con\": 7, \"according\": 11, \"ii\": 13, \"grr\": 11, \"oooh\": 13, \"aiden\": 3, \"apps\": 11, \"wellso\": 1, \"dance\": 31, \"fabulous\": 12, \"hobby\": 3, \"audio\": 8, \"commentary\": 2, \"pledge\": 1, \"wimpy\": 1, \"dexter\": 2, \"kitten\": 5, \"gettin\": 22, \"chunky\": 3, \"butt\": 11, \"umnicks\": 1, \"voicesmileeyeslaughand\": 1, \"rolemodel\": 1, \"finds\": 4, \"amusing\": 7, \"prop\": 2, \"auctionhow\": 1, \"baseship\": 1, \"oooooooh\": 1, \"kno\": 14, \"eeeeeeekkkkkkk\": 1, \"spent\": 43, \"haiku\": 2, \"yayschoolisout\": 1, \"sarcasm\": 2, \"hahahahhahaha\": 1, \"stretch\": 4, \"rems\": 1, \"avis\": 1, \"thoughhe\": 1, \"eeeeeeeeeee\": 1, \"migraine\": 12, \"stick\": 18, \"finding\": 13, \"cover\": 22, \"aha\": 18, \"unfortunatelly\": 1, \"norway\": 1, \"therefore\": 2, \"hits\": 6, \"polar\": 4, \"bears\": 7, \"bummed\": 22, \"open\": 48, \"blech\": 4, \"newly\": 1, \"minted\": 1, \"graduate\": 7, \"lunch\": 112, \"iced\": 6, \"chocolates\": 4, \"plural\": 1, \"buddy\": 15, \"burnt\": 22, \"hands\": 19, \"warm\": 46, \"rice\": 17, \"cooker\": 5, \"moring\": 2, \"fix\": 28, \"useless\": 7, \"jk\": 15, \"tmr\": 2, \"gnna\": 1, \"phils\": 2, \"hadnt\": 16, \"wake\": 55, \"upand\": 2, \"begun\": 2, \"dress\": 29, \"sort\": 21, \"ofhorrible\": 1, \"hour\": 93, \"drivin\": 2, \"carol\": 3, \"mary\": 11, \"receiving\": 3, \"texts\": 9, \"thou\": 3, \"har\": 3, \"swineflu\": 3, \"everywhere\": 18, \"starving\": 13, \"ahhhh\": 17, \"smart\": 8, \"schooling\": 1, \"jeeeeez\": 1, \"cheetos\": 2, \"hanging\": 34, \"werent\": 16, \"economy\": 9, \"necklace\": 5, \"spot\": 18, \"chest\": 13, \"sales\": 10, \"gallery\": 6, \"artists\": 5, \"zoo\": 5, \"infamous\": 5, \"blockbuster\": 2, \"rental\": 2, \"coupon\": 2, \"coke\": 7, \"reward\": 2, \"plans\": 42, \"include\": 6, \"driving\": 46, \"airport\": 24, \"wks\": 4, \"raleigh\": 2, \"nb\": 1, \"scalpers\": 1, \"tix\": 16, \"morons\": 1, \"kadi\": 1, \"cds\": 7, \"adam\": 10, \"lambert\": 5, \"version\": 25, \"feelin\": 23, \"idol\": 8, \"matilda\": 2, \"angry\": 13, \"chocolate\": 44, \"cakewish\": 1, \"ignore\": 13, \"itand\": 3, \"sum\": 11, \"restget\": 1, \"rid\": 6, \"feelings\": 9, \"chicago\": 20, \"socks\": 10, \"quiet\": 23, \"mummies\": 1, \"xxxx\": 7, \"pickle\": 2, \"anniversary\": 9, \"trekwhat\": 1, \"kaput\": 1, \"wanted\": 108, \"bose\": 1, \"instead\": 64, \"girlfriend\": 7, \"sesame\": 1, \"st\": 13, \"nov\": 2, \"bump\": 3, \"seemingly\": 1, \"unable\": 5, \"muster\": 2, \"energy\": 20, \"sundays\": 6, \"rob\": 8, \"beach\": 53, \"loading\": 4, \"words\": 35, \"assignment\": 9, \"laaaaaaaaave\": 1, \"iphone\": 69, \"credit\": 12, \"cell\": 12, \"mass\": 7, \"transit\": 1, \"comeback\": 2, \"tuned\": 4, \"fellows\": 1, \"freesats\": 1, \"dish\": 8, \"blocks\": 10, \"score\": 10, \"stamps\": 1, \"safeway\": 1, \"butbutthe\": 2, \"nurburgring\": 2, \"livin\": 3, \"iznt\": 1, \"court\": 7, \"national\": 5, \"passtime\": 1, \"turned\": 18, \"human\": 5, \"deforestationso\": 1, \"surprised\": 9, \"moan\": 3, \"youlol\": 1, \"peace\": 18, \"meetings\": 6, \"clara\": 3, \"bittersweet\": 4, \"joey\": 5, \"sanctuarysunday\": 5, \"correct\": 7, \"adore\": 7, \"plucked\": 1, \"arm\": 16, \"cryin\": 5, \"lynn\": 1, \"raquel\": 1, \"sumthin\": 2, \"wht\": 5, \"yal\": 3, \"forrest\": 1, \"baron\": 2, \"fpu\": 1, \"chugging\": 1, \"heya\": 3, \"famine\": 1, \"compensate\": 3, \"ff\": 26, \"beshie\": 1, \"bball\": 3, \"vfc\": 2, \"happens\": 33, \"delaware\": 1, \"killed\": 21, \"horde\": 2, \"gears\": 1, \"wannnnaaaa\": 1, \"goooooo\": 1, \"ankile\": 1, \"madeleines\": 1, \"bake\": 4, \"sale\": 20, \"boredom\": 8, \"americana\": 1, \"played\": 42, \"ball\": 18, \"coached\": 1, \"youngster\": 2, \"fundamentals\": 1, \"steak\": 12, \"lobster\": 4, \"rains\": 10, \"ambulance\": 1, \"alas\": 10, \"broadcast\": 2, \"lunches\": 2, \"bandwidth\": 2, \"rooms\": 3, \"clear\": 13, \"intellectually\": 1, \"severing\": 1, \"relationship\": 4, \"seems\": 77, \"disagreement\": 1, \"washing\": 15, \"dishes\": 7, \"lose\": 22, \"dressed\": 15, \"helllllloooooooooooo\": 1, \"shows\": 33, \"hi\": 124, \"gd\": 9, \"whoaa\": 1, \"enough\": 96, \"gina\": 1, \"thomas\": 11, \"artist\": 4, \"corrections\": 1, \"officer\": 2, \"jersey\": 4, \"akl\": 1, \"whom\": 6, \"heck\": 11, \"space\": 18, \"between\": 21, \"bgt\": 32, \"converse\": 6, \"ran\": 33, \"milles\": 1, \"goodmorning\": 11, \"jam\": 9, \"cleared\": 4, \"click\": 9, \"decode\": 2, \"paramore\": 11, \"upfor\": 1, \"extremely\": 8, \"clever\": 7, \"cheaptweet\": 1, \"moved\": 27, \"apartment\": 21, \"exciting\": 27, \"dns\": 3, \"utorrent\": 1, \"destroytwitter\": 1, \"scripts\": 1, \"future\": 22, \"career\": 5, \"twits\": 6, \"votes\": 8, \"hungarywhat\": 1, \"tooshers\": 1, \"decemberists\": 1, \"cheap\": 13, \"bolshoi\": 1, \"lake\": 17, \"geneva\": 3, \"marketing\": 8, \"gigs\": 4, \"vegas\": 25, \"hallelujah\": 1, \"careers\": 2, \"task\": 5, \"wwecom\": 1, \"stinks\": 6, \"fruit\": 8, \"folks\": 17, \"newport\": 3, \"helloooo\": 2, \"sounding\": 2, \"lurgy\": 1, \"endofrope\": 1, \"action\": 15, \"bk\": 10, \"sumtime\": 1, \"gots\": 11, \"goodness\": 15, \"gracious\": 2, \"chair\": 5, \"doctor\": 18, \"wine\": 34, \"jeje\": 2, \"itsm\": 1, \"jaja\": 3, \"giggles\": 2, \"haileys\": 1, \"prayers\": 9, \"adult\": 6, \"changing\": 10, \"muscle\": 5, \"relaxant\": 1, \"narcotic\": 1, \"dunno\": 21, \"moist\": 1, \"heat\": 22, \"shopped\": 3, \"droppedcome\": 1, \"bac\": 6, \"muchdeserved\": 1, \"wirting\": 1, \"stars\": 8, \"almos\": 1, \"pages\": 13, \"listenint\": 1, \"afh\": 1, \"voice\": 19, \"snots\": 1, \"covering\": 3, \"tissues\": 1, \"dangit\": 3, \"buffie\": 1, \"ms\": 16, \"kane\": 2, \"major\": 20, \"bitten\": 2, \"rabies\": 2, \"bacterin\": 1, \"shots\": 13, \"wash\": 17, \"nursing\": 7, \"ooooo\": 4, \"explanation\": 3, \"wonderingi\": 1, \"mare\": 2, \"attention\": 13, \"sexify\": 1, \"bribe\": 1, \"niece\": 5, \"sickee\": 1, \"marc\": 4, \"jacobs\": 1, \"fair\": 45, \"spongebob\": 5, \"sing\": 32, \"amandas\": 1, \"crystal\": 1, \"jonas\": 44, \"calendars\": 1, \"lolol\": 2, \"originalohshit\": 1, \"dip\": 4, \"onee\": 2, \"minits\": 1, \"leff\": 1, \"fought\": 3, \"jered\": 1, \"avoid\": 7, \"wet\": 11, \"willy\": 2, \"till\": 131, \"jog\": 1, \"uni\": 16, \"exercise\": 4, \"wars\": 77, \"lool\": 2, \"cnaterbury\": 1, \"legit\": 6, \"cruise\": 5, \"clearly\": 4, \"whip\": 3, \"bexi\": 1, \"yeahhh\": 5, \"thereeeeeeeeeee\": 1, \"india\": 3, \"dnt\": 18, \"wireless\": 9, \"internet\": 70, \"arizona\": 4, \"furniture\": 4, \"shipped\": 4, \"redwood\": 1, \"city\": 45, \"doa\": 1, \"albumlucky\": 1, \"vinyl\": 2, \"feliz\": 1, \"dia\": 6, \"delas\": 1, \"madres\": 2, \"road\": 19, \"ahead\": 13, \"colleen\": 1, \"sincerely\": 2, \"hopes\": 14, \"coding\": 4, \"forum\": 6, \"reg\": 2, \"allergic\": 6, \"youoh\": 1, \"workhillcats\": 1, \"dogs\": 27, \"mondaygreat\": 1, \"mondaynot\": 1, \"unfinished\": 1, \"cropped\": 1, \"dorky\": 1, \"hawt\": 4, \"fitness\": 4, \"regime\": 2, \"hehehehe\": 1, \"shawneei\": 1, \"therei\": 2, \"omgzzz\": 1, \"homer\": 1, \"simspon\": 1, \"real\": 89, \"hahah\": 33, \"dinner\": 101, \"terry\": 2, \"delightful\": 1, \"desribe\": 1, \"success\": 9, \"involved\": 12, \"nightneed\": 1, \"rhubarb\": 2, \"abandoning\": 3, \"frogs\": 3, \"waste\": 13, \"worthy\": 3, \"disgust\": 1, \"smaller\": 4, \"companies\": 2, \"rather\": 44, \"prove\": 4, \"translate\": 2, \"xmind\": 1, \"language\": 7, \"twitteeeerrr\": 1, \"babiieshow\": 1, \"thng\": 2, \"lonely\": 27, \"kim\": 4, \"kardashian\": 3, \"keeping\": 20, \"kardashians\": 1, \"lolso\": 2, \"awesomei\": 1, \"experience\": 20, \"slowly\": 18, \"tweaked\": 1, \"knee\": 17, \"third\": 19, \"basically\": 16, \"stood\": 6, \"games\": 23, \"hay\": 6, \"yeeeeah\": 2, \"intro\": 3, \"empire\": 6, \"mejer\": 1, \"cords\": 2, \"meant\": 37, \"leaving\": 50, \"learned\": 15, \"children\": 22, \"mastered\": 3, \"created\": 10, \"track\": 21, \"progress\": 6, \"hm\": 10, \"screw\": 10, \"stealth\": 3, \"skillz\": 3, \"jman\": 1, \"hold\": 24, \"ebay\": 9, \"replacement\": 4, \"bits\": 6, \"readmitted\": 1, \"stage\": 7, \"threenight\": 1, \"minimum\": 3, \"discharge\": 1, \"tattoo\": 8, \"gotten\": 16, \"donnie\": 4, \"piccolo\": 1, \"yayyy\": 4, \"hannah\": 24, \"hoedown\": 4, \"haaaa\": 1, \"hoe\": 3, \"adjusting\": 1, \"mates\": 3, \"shop\": 31, \"zzzzzzzzzzzzzzz\": 1, \"five\": 21, \"exploring\": 3, \"experts\": 1, \"recommend\": 15, \"jillian\": 2, \"desperate\": 3, \"cheer\": 17, \"sugar\": 12, \"bandwagon\": 2, \"sd\": 4, \"bnl\": 1, \"reunite\": 1, \"odds\": 1, \"inconvenient\": 1, \"jealous\": 41, \"pouring\": 6, \"plant\": 7, \"kayy\": 1, \"fasho\": 2, \"likelike\": 1, \"maine\": 2, \"hum\": 1, \"bill\": 10, \"bailey\": 2, \"suspect\": 3, \"taxman\": 1, \"cubs\": 6, \"wrecking\": 1, \"soaking\": 1, \"bones\": 9, \"prettty\": 1, \"goooooooood\": 1, \"daaaaaancing\": 1, \"mo\": 10, \"maths\": 7, \"mention\": 21, \"pleasure\": 16, \"landon\": 1, \"announces\": 1, \"poopy\": 3, \"yell\": 1, \"peed\": 3, \"sheets\": 2, \"underpants\": 1, \"watchin\": 17, \"boston\": 8, \"legal\": 5, \"cracks\": 1, \"scrubs\": 6, \"doctors\": 13, \"bring\": 46, \"trinity\": 1, \"fell\": 42, \"stairs\": 4, \"aboard\": 2, \"fans\": 34, \"wiv\": 3, \"brits\": 4, \"released\": 10, \"buffalo\": 7, \"wild\": 13, \"farewell\": 4, \"guessed\": 5, \"arbiter\": 1, \"judith\": 1, \"kewl\": 4, \"ommg\": 1, \"gurll\": 1, \"brought\": 19, \"hitrecord\": 1, \"comes\": 52, \"itll\": 37, \"record\": 20, \"righti\": 1, \"aguirre\": 2, \"laker\": 5, \"ikr\": 4, \"tis\": 12, \"mommys\": 15, \"twitteringup\": 1, \"yuk\": 2, \"blue\": 34, \"ach\": 4, \"hell\": 94, \"laws\": 2, \"ben\": 14, \"longweekend\": 1, \"judo\": 1, \"retail\": 1, \"therapy\": 6, \"replies\": 10, \"bye\": 43, \"jake\": 5, \"heartbreak\": 3, \"bahahaha\": 1, \"gabriel\": 1, \"roller\": 1, \"blading\": 1, \"contrary\": 2, \"tributary\": 1, \"flow\": 6, \"endlessly\": 1, \"palm\": 7, \"ghd\": 1, \"straightener\": 2, \"shipping\": 3, \"costs\": 7, \"pounds\": 6, \"flyer\": 4, \"notary\": 1, \"retrograde\": 1, \"hahahaha\": 20, \"neverrr\": 1, \"loving\": 32, \"forecast\": 2, \"heeeeere\": 1, \"posh\": 3, \"tatler\": 1, \"mam\": 1, \"likely\": 10, \"mingin\": 1, \"burger\": 4, \"kitchen\": 16, \"yeahbut\": 1, \"changed\": 24, \"projector\": 2, \"windoze\": 1, \"laptop\": 36, \"ton\": 9, \"afterwards\": 7, \"mm\": 4, \"justin\": 24, \"timberlake\": 10, \"spell\": 11, \"due\": 50, \"construction\": 3, \"tgif\": 13, \"login\": 3, \"admin\": 1, \"mod\": 2, \"luvv\": 1, \"youu\": 3, \"protofurries\": 1, \"acen\": 1, \"bf\": 15, \"sears\": 1, \"pass\": 28, \"drivers\": 6, \"stayed\": 14, \"minh\": 1, \"saunaspa\": 1, \"aunt\": 7, \"uncle\": 15, \"pictures\": 50, \"proof\": 7, \"earth\": 15, \"led\": 3, \"talking\": 68, \"duet\": 2, \"clap\": 5, \"biggest\": 9, \"bestest\": 1, \"group\": 28, \"relaxing\": 34, \"timea\": 1, \"treats\": 5, \"witty\": 4, \"situational\": 1, \"chill\": 14, \"usual\": 15, \"daily\": 8, \"booth\": 3, \"shocking\": 2, \"sit\": 28, \"bees\": 3, \"nest\": 6, \"lookin\": 13, \"bak\": 4, \"napppinggg\": 1, \"utah\": 4, \"redirect\": 1, \"mens\": 3, \"jewelry\": 2, \"frequent\": 2, \"walks\": 3, \"slope\": 1, \"brooklyn\": 5, \"bust\": 9, \"photoshoot\": 4, \"size\": 7, \"golfballs\": 1, \"offend\": 1, \"rockstars\": 1, \"bmore\": 1, \"britains\": 17, \"talent\": 24, \"perform\": 5, 